export const services = [
  "Мануальная терапия",
  "Остеопатия",
  "Невролог",
  "Лечение грыжи",
  "Лечение протрузии",
  "Рефлексотерапия",
];

export const specialists = [
  {
    name: "<strong>Киселев</strong> Антон Сергеевич",
    spec: "Основатель клиники",
  },
  {
    name: "<strong>Шагзадинов</strong> Вадим Алексеевич",
    spec: "Невролог",
  },
  {
    name: "<strong>Анисимов</strong> Евгений Сергеевич",
    spec: "Травматолог- ортопед",
  },
  {
    name: "<strong>Фадеев</strong> Павел Александрович",
    spec: "Травматолог- ортопед",
  },
];

export const faqs = [
  "Сколько стоит лечение ",
  "Нужно ли мне МРТ для записи в клинику?",
  "Если я запишусь на лечение, каким будет итог?",
  "Что входит в первичную консультацию?",
  "Чем вы лечите?",
  "Сколько стоит блокада?",
  "Могу ли я записаться лично к доктору Киселеву?",
  "Сколько длится первичная консультация?",
  "Какие методы лечения применяются у вас?",
  "Какие гарантии?",
];

export const pricing = [
  {
    discount:
      "ЗДЕСЬ ПРЕДУСМОТРЕН ПРОСТО ТЕКСТ, МОЖЕТ ДОП ИНФОРМАЦИЯ А НЕ ТОЛЬКО АКЦИИ",
    name: "Лечебный комплекс, 90 минут",
    realprice: "12 000 ₽",
    price: "7 000 ₽",
  },
  {
    name: "Восстановительный комплекс, 60 минут",
    realprice: "19 000 ₽",
    price: "5 000 ₽",
  },
  {
    discount: "АКЦИЯ ДО 1 АВГУСТА",
    name: "Мануальная терапия, 60 минут",
    realprice: "12 000 ₽",
    price: "7 000 ₽",
  },
  {
    name: "Мягкая мануальная терапия локально, 30 минут",
    realprice: "9 000 ₽",
    price: "3 500 ₽",
  },
];
