export const services = [
  "Мануальная терапия",
  "Остеопатия",
  "Невролог",
  "Лечение грыжи",
  "Лечение протрузии",
  "Рефлексотерапия",
];

export const specialists = [
  {
    name: "<strong>Киселев</strong> Антон Сергеевич",
    spec: "Основатель клиники",
  },
  {
    name: "<strong>Шагзадинов</strong> Вадим Алексеевич",
    spec: "Невролог",
  },
  {
    name: "<strong>Анисимов</strong> Евгений Сергеевич",
    spec: "Травматолог- ортопед",
  },
  {
    name: "<strong>Фадеев</strong> Павел Александрович",
    spec: "Травматолог- ортопед",
  },
];

export const faqs = [
  "Сколько стоит лечение ",
  "Нужно ли мне МРТ для записи в клинику?",
  "Если я запишусь на лечение, каким будет итог?",
  "Что входит в первичную консультацию?",
  "Чем вы лечите?",
  "Сколько стоит блокада?",
  "Могу ли я записаться лично к доктору Киселеву?",
  "Сколько длится первичная консультация?",
  "Какие методы лечения применяются у вас?",
  "Какие гарантии?",
];
