export const services = [
  "Мануальная терапия",
  "Остеопатия",
  "Невролог",
  "Лечение грыжи",
  "Лечение протрузии",
  "Рефлексотерапия",
];

export const specialists = [
  {
    name: "<strong>Киселев</strong> Антон Сергеевич",
    spec: "Основатель клиники",
  },
  {
    name: "<strong>Шагзадинов</strong> Вадим Алексеевич",
    spec: "Невролог",
  },
  {
    name: "<strong>Анисимов</strong> Евгений Сергеевич",
    spec: "Травматолог- ортопед",
  },
  {
    name: "<strong>Фадеев</strong> Павел Александрович",
    spec: "Травматолог- ортопед",
  },
];
